{
    "companyIntro": {
        "title": "Chào mừng đến với CÔNG TY TNHH MTV VASD (VASD Co.,Ltd)",
        "paragraphs": [
            "Chào mừng bạn đến với Công ty TNHH MTV VASD, chúng tôi chuyên cung cấp những giải pháp phần mềm giúp bệnh viện và cơ sở y tế phát triển và vận hành một cách mượt mà và hiệu quả nhất.",
            "Tại VASD, chúng tôi tin rằng công nghệ có thể tạo ra sự thay đổi tích cực trong ngành y tế. Đó là lý do tại sao chúng tôi tập trung vào việc phát triển các phần mềm quản lý bệnh viện đa năng và tiên tiến nhất, giúp các cơ sở y tế tối ưu hóa hoạt động hàng ngày của họ và cung cấp dịch vụ chăm sóc sức khỏe tốt nhất cho bệnh nhân.",
            "Với sứ mệnh làm việc không mệt mỏi để cải thiện ngành y tế thông qua công nghệ, chúng tôi cam kết mang lại sự đổi mới, linh hoạt và chất lượng trong mọi sản phẩm và dịch vụ của chúng tôi. Đội ngũ kỹ sư và chuyên gia của chúng tôi không ngừng nỗ lực để tạo ra các giải pháp phần mềm đáng tin cậy và dễ sử dụng, hỗ trợ bệnh viện và các nhà điều hành y tế đạt được mục tiêu kinh doanh và tăng cường chất lượng chăm sóc sức khỏe.",
            "Hãy đồng hành cùng VASD để chúng ta cùng nhau xây dựng một tương lai sáng sủa và hướng tới một cộng đồng khỏe mạnh hơn!"
        ]
    },
    "anniversary": {
        "title": "Kỷ niệm 10 năm thành lập VASD (2014–2024)",
        "subtitle": "Happy birthday VASD",
        "paragraphs": [
            "Trong thập kỷ qua, chúng tôi đã đi qua một hành trình đầy thách thức và thành công trong việc cung cấp các giải pháp phần mềm hàng đầu cho ngành y tế. Từ những khởi đầu khiêm tốn cho đến ngày hôm nay, chúng tôi tự hào về sự phát triển và ảnh hưởng tích cực mà chúng tôi đã tạo ra trong cộng đồng y tế.",
            "Trong 10 năm qua, chúng tôi đã không ngừng đổi mới và phát triển, mang lại các giải pháp phần mềm hiệu quả và tiên tiến nhất cho bệnh viện và cơ sở y tế. Từ quản lý hồ sơ bệnh nhân đến tài nguyên nhân lực, từ quản lý thuốc đến tích hợp hệ thống, chúng tôi cam kết cung cấp các giải pháp phù hợp nhất với nhu cầu cụ thể của mỗi khách hàng.",
            "Chúng tôi muốn gửi lời cảm ơn sâu sắc nhất đến tất cả các khách hàng, đối tác và nhân viên đã đồng hành cùng chúng tôi trong suốt thời gian qua. Sự ủng hộ và niềm tin của quý vị đã là động lực lớn giúp chúng tôi vươn lên và phát triển.",
            "Hãy cùng chia vui và chia sẻ niềm tự hào với chúng tôi trong ngày kỷ niệm này! Cùng nhau bước tiếp vào một thập kỷ mới với nhiều thành công và cơ hội mới! 10 năm chúng tôi đi cùng bạn, và vẫn còn rất nhiều điều tuyệt vời đang chờ đợi phía trước!"
        ]
    }
}